Repository: labhackercd/new-wikilegis
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: profile
pt_br: perfil

source: Accounts
pt_br: Contas

source: user
pt_br: usuário

source: themes
pt_br: temas

source: profile type
pt_br: tipo de perfil

source: gender
pt_br: gênero

source: country
pt_br: país

source: birthdate
pt_br: data de nascimento

source: profiles
pt_br: perfis

source: name
pt_br: nome

source: owner
pt_br: responsável

source: participants
pt_br: participantes

source: thematic group
pt_br: grupo temático

source: thematic groups
pt_br: grupos temáticos

source: Document saved successfully!
pt_br: Documento salvo com sucesso.

source: Notifications
pt_br: Notificações

source: [Wikilegis] Edit group invitation
pt_br: [Wikilegis] Convite de edição de projeto

source: [Wikilegis] Document owner invitation
pt_br: [Wikilegis] Convite para editor

source: [Wikilegis] Participant removed
pt_br: [Wikilegis] Participante removido

source: [Wikilegis] Authorization request
pt_br: [Wikilegis] Solicitação de autorização

source: [Wikilegis] Public participation request
pt_br: [Wikilegis] Solicitação de participação pública

source: [Wikilegis] Feedback authorization request
pt_br: [Wikilegis] Solicitação de autorização de resposta

source: [Wikilegis] Congressman accepted feedback
pt_br: [Wikilegis] Aceitação de feedback pelo deputado

source: [Wikilegis] Congressman refused feedback
pt_br: [Wikilegis] Recusa de feedback pelo deputado

source: [Wikilegis] Management accepted feedback
pt_br: [Wikilegis] Aceitação de feedback do órgão gestor

source: [Wikilegis] Management refused feedback
pt_br: [Wikilegis] Recusa de feedback pelo órgão gestor

source: [Wikilegis] Closed public participation
pt_br: [Wikilegis] Consulta pública encerrada

source: [Wikilegis] Finish pulic participation
pt_br: [Wikilegis] Consulta pública encerrada

source: group
pt_br: grupo

source: accepted
pt_br: aceito

source: answered
pt_br: respondido

source: participant invitation
pt_br: convite do participante

source: participant invitations
pt_br: convites dos participantes

source: owner invitation
pt_br: convite do responsável

source: owner invitations
pt_br: convites dos responsáveis

source: congressman
pt_br: deputado

source: closing date
pt_br: data de encerramento

source: public authorization
pt_br: autorização de participação pública

source: video id
pt_br: id vídeo

source: version
pt_br: versão

source: feedback authorization
pt_br: autorização de resposta da participação

source: notification
pt_br: Notificações

source: notifications
pt_br: Notificações

source: You must be logged with same user received email.
pt_br: Você deve estar logado com a mesma conta de usuário que recebeu o email

source: You must be logged to accept email invitation.
pt_br: Você deve estar logado para aceitar o convite de participação.

source: %s accepted your request to change the end date
pt_br: %s aceitou seu pedido para alteração da data de encerramento

source: %s accepted your request to make the document public
pt_br: %s aceitou seu pedido para tornar o documento público

source: {} did not accept your request to change end date of the public consultation of the proposition {}.
pt_br: {} não aceitou seu pedido de alteração da data final da consluta pública da proposição {}.

source: {} did not accept your request for public participation of the proposition {}.
pt_br: não aceitou seu pedido para participação pública da proposição {}.'

source: {} accepted your request for final version of proposal {}. The management will audit it.
pt_br: {} aceitou seu pedido para versão final da proposição {}. O órgão gestor irá auditá-la.

source: The system management will audit the video and document information. Wait please!
pt_br: O órgão gestor irá auditar as informações do vídeo e do documento. Por favor, aguarde!

source: {} did not accept your request for final version of proposal {}.
pt_br: {} não aceitou seu pedido para versão final da proposição {}.

source: The feedback was rejected!
pt_br: O feedback foi rejeitado!

source: Vídeo feedback
pt_br: Vídeo de feedback

source: The management accepted feedback of proposal {}.
pt_br: O órgão gestor aceitou o feedback da proposição {}.

source: The feeback participation was approved!
pt_br: O feedback foi aceito!

source: The management refused the feedback of proposal {}, contat us for more information.
pt_br: O órgão gestor rejeitou o feedback da proposição {}, entre em contato para mais iformações.

source: Notifications read!
pt_br: Notificações lidas!

source: Participations
pt_br: Participações

source: document
pt_br: documento

source: openning date
pt_br: data de abertura

source: public participation
pt_br: participação pública

source: final version
pt_br: versão final

source: group status
pt_br: estado do grupo

source: invited group
pt_br: grupo convidado

source: invited groups
pt_br: grupos de convidados

source: excerpt
pt_br: trecho

source: selected text
pt_br: texto selecionado

source: start index
pt_br: índice inicial

source: end index
pt_br: índice final

source: content
pt_br: conteúdo

source: author
pt_br: autor

source: suggestion
pt_br: sugestão

source: suggestions
pt_br: sugestões

source: opinion type
pt_br: tipo de opinião

source: opinion vote
pt_br: voto opinião

source: opinion votes
pt_br: votos opiniões

source: Closing date must be greater than or equal to today!
pt_br: A data de encerramento deve ser maior ou igual a hoje!

source: Group name is required
pt_br: Nome do grupo é obrigatóro

source: Participants are required
pt_br: O campo participantes é obrigatório

source: Project closed for participation
pt_br: Projeto fechado para participação

source: You cannot undo this suggestion after 1 minute
pt_br: Você não pode desfazer esta sugestão depois de 1 minuto

source: You must create a version from your text before open to participation
pt_br: Você deve criar uma versão para seu texto antes de abrir para participação

source: Closing date is required!
pt_br: O campo data de encerramento é obrigatório

source: Invalid link YouTube. Please enter a valid link!
pt_br: Link de video do YouTube inválido. Por favor informe um link válido!

source: Request sent!
pt_br: Solicitação enviada!

source: You cannot request a public participation again
pt_br: Você não pode solicitar uma participação pública novamente para este documento.

source: Congressman is required!
pt_br: Campo deputado é obrigatóro

source: Congressman and closing date are required!
pt_br: Os campos Deputado e data de encerramento são obrigatórios

source: Final version must be diferent the initial version!
pt_br: A versão final deve ser diferente da versão inicial.

source: Version is required!
pt_br: Versão final é obrigatóro

source: Excerpt
pt_br: trecho

source: Selected Text
pt_br: texto selecionado

source: Suggestion
pt_br: sugestão

source: Approve Votes
pt_br: Votos a favor

source: Reject Votes
pt_br: Votos contra

source: Neutral Votes
pt_br: Votos neutros

source: Total Votes
pt_br: Total de votos

source: videos
pt_br: vídeos

source: Document "{}" not found on Câmara dos Deputados API.
pt_br: Documento "{}" não encontrado na API da Câmara dos Deputados.

source: {} document(s) informations was fetched successfully.
pt_br: {} documentos tiveram suas informações coletadas com sucesso.

source: USE_CD_OPEN_DATA config parameter is disabled.
pt_br: O parâmetro de configuração USE_CD_OPEN_DATA está desabilitado.

source: Fetch documents informations
pt_br: Coletar informações sobre os documentos

source: Projects
pt_br: Projetos

source: File in txt format
pt_br: Arquivo em formato txt

source: icon
pt_br: ícone

source: theme
pt_br: tema

source: title
pt_br: título

source: initials
pt_br: sigla

source: document type
pt_br: tipo de documento

source: document types
pt_br: tipos de documentos

source: parent
pt_br: trecho ancestral

source: document version
pt_br: versão do documento

source: document versions
pt_br: versões dos documentos

source: responsible
pt_br: responsável

source: Untitled Document
pt_br: documento sem título

source: description
pt_br: descrição

source: Document description
pt_br: descrição do documento

source: number
pt_br: número

source: year
pt_br: ano

source: documents
pt_br: documentos

source: image url
pt_br: link da imagem

source: party initials
pt_br: sigla do partido

source: phone
pt_br: telefone

source: Document Responsible
pt_br: Responsável pelo documento

source: Document Responsibles
pt_br: Responsáveis pelos documentos

source: abridgement
pt_br: abreviação

source: status
pt_br: situação

source: legislative body
pt_br: órgão legislativo

source: keywords
pt_br: palavras-chave

source: Document Information
pt_br: Informação de Documento

source: Document Informations
pt_br: Informações de Documento

source: Document Author
pt_br: Autor de Documento

source: Document Authors
pt_br: Autores de Documento

source: Author Information
pt_br: Informação do Autor

source: Authors Informations
pt_br: Informações dos Autores

source: youtube id
pt_br: id do YouTube

source: document video
pt_br: vídeo de documento

source: document videos
pt_br: vídeos de documentos

source: excerpt type
pt_br: tipo de trecho

source: align center
pt_br: alinhar ao centro

source: excerpt types
pt_br: tipos de trechos

source: order
pt_br: ordem

source: excerpts
pt_br: trechos

source: Sole paragraph
pt_br: Parágrafo único

source: Version not found! We loaded the last version for you :)
pt_br: Versão não encontrada! Nós carregamos a última versão para você :)

source: Reports
pt_br: Relatórios

source: Daily
pt_br: Diária

source: Monthly
pt_br: Mensal

source: Yearly
pt_br: Anual

source: All the time
pt_br: Todo o período

source: start date
pt_br: data inicial

source: end date
pt_br: data final

source: period
pt_br: período

source: new users
pt_br: novos usuários

source: new user
pt_br: novo usuário

source: votes
pt_br: votos

source: vote
pt_br: voto

source: opinions
pt_br: opiniões

source: opinion
pt_br: opinião

source: participant
pt_br: participantes

source: Male
pt_br: Masculino

source: Female
pt_br: Feminino

source: Other
pt_br: Outro

source: Undisclosed
pt_br: Prefiro não informar

source: Document Owner
pt_br: Responsável pelo documento

source: Default
pt_br: Padrão

source: Approve
pt_br: Aprovar

source: Reject
pt_br: Rejeitar

source: Neutral
pt_br: Neutro

source: Waiting
pt_br: Aguardando

source: In Progress
pt_br: Em progresso

source: Waiting Feedback
pt_br: Aguardando resposta

source: Analyzing
pt_br: Em análise

source: Finished
pt_br: Encerrado

source: created
pt_br: criado

source: modified
pt_br: modificado

source: Get document information from Câmara dos Deputados open data
pt_br: Coletar informações da API de dados abertos da Câmara dos Deputados

source: Câmara dos Deputados open data API
pt_br: URL da API de dados abertos da Câmara dos Deputados

source: Câmara dos Deputados current legislature
pt_br: Legislatura atual da Câmara dos Deputados
